ent-N14Welder = сварочный аппарат
    .desc = { ent-Welder.desc }
ent-N14WelderIndustrial = промышленный сварочный аппарат
    .desc = Промышленный сварочный аппарат с более чем удвоенным запасом топлива. Эта махина способна сварить что угодно - от консервной банки до силовой брони.
ent-N14WelderIndustrialAdvanced = продвинутый промышленный сварочный аппарат
    .desc = Усовершенствованный промышленный сварочный аппарат с более чем удвоенным запасом топлива и более горячим пламенем.  С этим аппаратом работа спорится, а сталь плавится, как масло.
ent-N14WelderExperimental = экспериментальный сварочный аппарат
    .desc = Экспериментальный сварочный аппарат, способный к самовосстановлению топлива и менее вредный для глаз. Чудо довоенной технологии, которое каким-то образом уцелело.
