ent-N14BarricadeWindow = баррикады
  .desc = Рукодельные баррикады из досок, металла, мешков с песком — всего, что попалось под руку. За ними можно укрыться от опасностей Пустоши. 
ent-N14BarricadeDoor = запертая дверь
  .desc = Запертая дверь, за которой может быть что угодно — сокровища, ловушки, монстры. Возможно, её придётся выломать. 
ent-N14WindowBars = оконные решётки
  .desc = Прочные решётки, ржавые и угрюмые. Преграждают доступ к окну, словно символ неволи и изоляции. 
ent-N14WindowBars2 = { ent-N14WindowBars }
  .desc = { ent-N14WindowBars.desc }