station-event-gas-leak-start-announcement = Внимание, на станции произошла утечка газа. Избегайте аварийных мест и носите кислородные маски.
station-event-gas-leak-end-announcement = Источник утечки газа был устранён. Пожалуйста, не снимайте кислородные маски до полного устранения газа.
station-event-gas-leak-announcement = Внимание, на станции произошла утечка газа. Избегайте аварийных мест и носите кислородные маски.
station-event-gas-leak-complete-announcement = Источник утечки газа был устранён. Пожалуйста, не снимайте кислородные маски до полного устранения газа.