ent-N14ClothingHeadHatHoodLeatherCloak = капюшон кожаного плаща
    .desc = Капюшон, сшитый из толстой браминской кожи. Скроет лицо от палящего солнца и любопытных глаз.
ent-N14ClothingHeadHatHoodRangerCloak = капюшон плаща рейнджера
    .desc = Капюшон плаща рейнджера, собранный из обрывков ткани, найденных на просторах Пустоши. В нем есть что-то суровое и неуловимое, как сама Пустошь.
ent-N14ClothingHeadHatHoodPonchoCloak = капюшон пончо
    .desc = Капюшон пончо, сшитый из грубого муслинового хлопка. Защитит голову от солнца и ветра, не привлекая лишнего внимания.
