ent-N14WreckCoupe = разбитый купе
    .desc = Разбитый довоенный купе. Ржавый металл, выбитые стекла, провисшие двери. Когда-то он был символом скорости и стиля, а теперь — лишь груда металлолома.
ent-N14WreckMusclecar = разбитый маслкар
    .desc = Разбитый маслкар — мощный двигатель и агрессивный дизайн не спасли его от судьбы всех машин в Пустоши.
ent-N14WreckSportscar = разбитый спорткар
    .desc = Разбитый спорткар. Скорость и красота превратились в пыль и ржавчину.
ent-N14WreckVan = разбитый фургон
    .desc = Разбитый довоенный фургон. В нем могли перевозить что угодно — от продуктов до оружия. Теперь он — лишь памятник прошлому.
