ent-N14FloorWaterDirtyEntity = вода
    .desc = Мутная вода, в которой плавают мусор и неизвестные существа. Настоящий утолитель жажды... если вы не боитесь подхватить какую-нибудь заразу.
ent-N14FloorWaterSewerDeep = глубокая сточная вода
    .desc = Глубокая сточная вода, настоящий утолитель жажды... для самых отчаянных. В ней можно найти всё, что угодно — от ржавых гвоздей до радиоактивных осадков.
ent-N14FloorWaterSewerMedium = сточная вода
    .desc = Сточная вода, настоящий утолитель жажды... для самых отчаянных. Её мутная поверхность скрывает множество опасностей.
ent-N14FloorWaterSewerShallow = неглубокая сточная вода
    .desc = Неглубокая сточная вода, настоящий утолитель жажды... для самых отчаянных. Она выглядит менее опасной, но в Пустоши внешность часто обманчива.
