ent-ClothingNeckCloakBrotherhoodWashington = плащ Вашингтонского Братства Стали
    .desc = Черный, как ночь, плащ с гордостью демонстрирующий эмблему Братства Стали. 
ent-ClothingNeckCloakNCR = плащ НКР
    .desc =  Удобный плащ с эмблемой НКР - символ надежды на возрождение цивилизации.
ent-ClothingNeckCloakLeather = кожаный плащ
    .desc = Сшитый из грубой кожи, этот плащ защитит от холода и ветра.  
ent-ClothingNeckCloakYaoguai = плащ из яо-гая
    .desc = Трофей с опасного хищника, этот плащ не только согреет, но и придаст уверенности в своих силах. 