ent-ClothingNeckMantleBrotherhoodWashington = мантия Вашингтонского Братства Стали
    .desc = Эта мантия - знак отличия высокопоставленных членов Вашингтонского Братства Стали, хранителей знаний и технологий.
ent-ClothingNeckMantleNCR = мантия сержанта НКР
    .desc = Неброский знак отличия, говорящий о праве отдавать приказы от имени Новой Калифорнийской Республики.
ent-ClothingNeckMantleLeather = кожаная мантия
    .desc = Простая и практичная кожаная мантия, защищающая от ветра и непогоды.  