reagent-name-desoxyephedrine = дезоксиэфедрин
reagent-desc-desoxyephedrine = Более эффективный эфедрин с более выраженными побочными эффектами. Требует меньшей дозы для лечения нарколепсии.

reagent-name-ephedrine = эфедрин
reagent-desc-ephedrine = Кофеиновый адреналиновый стимулятор, который делает вас быстрее и устойчивее на ногах. Также помогает противостоять нарколепсии в дозах выше 30, но ценой сильного нервного стресса.

reagent-name-stimulants = стимуляторы
reagent-desc-stimulants = Химический коктейль, разработанный компанией Donk Co., который позволяет агентам быстрее оправляться от оглушения, быстрее передвигаться и немного исцеляться при критическом состоянии. Из-за комплексной природы этого вещества организму гораздо труднее вывести его естественным путём.

reagent-name-experimental-stimulants = экспериментальный стимулятор
reagent-desc-experimental-stimulants = Прототип смеси стимуляторов. Использование даёт практически полную невосприимчивость к оглушающему оружию, быструю регенерацию тканей, огромную скорость бега за счёт снижения выработки молочной кислоты и общее чувство эйфории. Среди побочных эффектов: экстремальное снижение свертываемости крови, туннельное зрение, сильное скопление токсинов в кровеносной системе и быстрое отмирание печени. Беречь от животных.

reagent-name-thc = ТГК
reagent-desc-thc = Основное психоактивное вещество в конопле.

reagent-name-thc-oil = масло ТГК
reagent-desc-thc-oil = Чистое масло ТГК, извлеченное из листьев растения конопли. Гораздо сильнее, чем в естественной форме, и может использоваться для облегчения хронической боли у пациентов.

reagent-name-bananadine = бананадин
reagent-desc-bananadine = Слабый психоделик, который содержится в небольших количествах в банановой кожуре.

reagent-name-nicotine = никотин
reagent-desc-nicotine = Опасен и вызывает сильное привыкание, но так утверждает пропаганда.

reagent-name-impedrezene = импедризин
reagent-desc-impedrezene = Наркотик, который лишает человека дееспособности, замедляя высшие функции клеток мозга.

reagent-name-space-drugs = космический мираж
reagent-desc-space-drugs = Запрещённое вещество, вызывающее ряд таких эффектов, как потеря равновесия и нарушения зрения.

reagent-name-nocturine = ноктюрин
reagent-desc-nocturine = Высокоэффективное снотворное и гипнотическое средство, разработанное Синдикатом для тайных операций. Билет в один конец в хонкоград.

reagent-name-mute-toxin = токсин немоты
reagent-desc-mute-toxin = Густой препарат, воздействующий на голосовые связки и лишающий пользователя возможности говорить пока усваивается организмом.

reagent-name-norepinephric-acid = норэпинефриновая кислота
reagent-desc-norepinephric-acid = Мягкое химическое вещество, которое блокирует оптические рецепторы, делая употребившего слепым пока усваивается организмом.

reagent-name-tear-gas = слезоточивый газ
reagent-desc-tear-gas = Химическое вещество, вызывающее сильное раздражение и слезотечение, обычно используется для подавления массовых беспорядков.