ent-N14BarricadeSandbagSingle = мешки с песком
    .desc = Укрепление из мешков с песком. Грубая, но эффективная защита от пуль и осколков.
ent-N14BarricadeTanktrap = противотанковый еж
    .desc = Металлический шип, ощетинившийся острыми зубьями. Некогда служил для остановки танков, теперь – грозное препятствие для любого транспорта.
ent-N14BarricadeTanktrapRusty = противотанковый еж
    .desc = Ржавый, но всё ещё опасный противотанковый еж. Время не властно над его способностью пробивать шины и кромсать металл.
ent-N14BarricadeRazorwire = баррикада с колючей проволокой
    .desc = Укрепление с колючей проволокой.  Лучший способ преградить путь непрошенным гостям – и оставить на память о себе пару-тройку царапин.
