ent-ClothingNeckCloakMystagogue = плащ  мистагога
    .desc =  Удобный  бело-фиолетовый  плащ,  идеально  подходящий  для  бессонных  ночей,  когда  тебя  преследуют  неразгаданные  тайны  вселенной. 
    .suffix =  Дельта-V
ent-ClothingNeckCloakBoat = плащ  NanoTrasen
    .desc =  Королевский  синий  плащ  из  дуранити  с  красной  подкладкой  из  войлока  и  золотой  отделкой.  Как-то  он  еще  дороже,  чем  выглядит.
ent-ClothingNeckSalvager =  плащ  спасателя
    .desc =  Носят  опасные  люди,  которые  с  легкостью  разбирали  станции.