ent-N14ClothingBackpackDuffel = заплечная сумка
    .desc = Вместительная заплечная сумка, способная вместить всё необходимое для выживания в Пустоши.
ent-N14ClothingBackpackDuffelSalvage = сумка искателя
    .desc = Эта видавшая виды сумка хранит в себе не только ценные находки, но и истории о невероятных открытиях.
ent-N14ClothingBackpackDuffelMilitary = военная заплечная сумка
    .desc = Тяжелая военная сумка, прошедшая сквозь огонь и воду, всё ещё готова служить своему владельцу. 
ent-N14ClothingBackpackDuffelMilitaryMedical = военно-медицинская сумка
    .desc =  Эта сумка, хранящая в себе медикаменты и инструменты, не раз спасала жизни на полях сражений Пустоши.