ent-ClothingMaskGasCombat = боевая дыхательная маска
    .desc = Надежная защита органов дыхания в условиях применения боевых отравляющих веществ.
ent-ClothingMaskGasFire = противопожарная маска
    .desc = Эта маска убережет ваши лёгкие от дыма и ядовитых газов во время пожара. 
ent-ClothingMaskGasMiner = сапёрная дыхательная маска
    .desc = Специальная маска, защищающая органы дыхания сапёра от пыли и ядовитых паров при работе с взрывчатыми веществами.
ent-ClothingMaskGasRiot = противогаз
    .desc = Довоенный противогаз, обеспечивающий отличную защиту от слезоточивого газа и других опасных веществ. 