ghost-role-information-nukie-mouse-name = Ядерная мышь-оперативник
ghost-role-information-nukie-mouse-description = Ядерный оперативник для подкрепления Синдиката.
ghost-role-information-nukie-mouse-rules =
    Обычные правила для антагонистов Синдиката. Работай с тем, кто тебя вызвал, и не причиняй ему вреда.
    Экипаж может убить тебя без предупреждения.
    Ты можешь атаковать экипаж и уничтожить станцию без провокации.
ghost-role-information-listeningop-name = Оператор прослушки
ghost-role-information-listeningop-description = Ты оперативник прослушки.  Подбирайся ближе, наблюдай за станцией, перехватывай сообщения и помогай любым оперативникам в этом районе!
ghost-role-information-listeningop-rules = 	Ты оперативник Синдиката, которому поручено непрерывно следить за станцией и ее деятельностью, а также помогать любым товарищам-оперативникам, которые могут находиться на борту станции. Как антагонист, сделай все, что необходимо для выполнения этой задачи. Убедись, что станция не попадет в чужие руки, и НЕ покидай свой пост! Скрывай свое существование любой ценой!
ghost-role-information-paradox-anomaly-name = Парадокс-аномалия
ghost-role-information-paradox-anomaly-description = Замени своего двойника или подружись с ним.
ghost-role-information-paradox-anomaly-rules = Попробуй заменить своего близнеца этим забавным ролевым антагом, вместо того, чтобы заливать станцию плазмой или чем-то подобным. Ты также можешь просто подружиться с ним.
