ent-ClothingOuterArmorPlateCarrier = бронежилет
    .desc =  Большой и громоздкий бронежилет с стальными пластинами, обеспечивающий приличную защиту от огнестрельного оружия.
ent-ClothingOuterArmorDuraVest = жилет из дуранити
    .desc =  Плотно прилегающий и прочный бронежилет, усиленный тканью из дуранити для защиты от острых предметов и тупой силы.
ent-ClothingOuterArmorARC = ARCS
    .desc =  Advanced Riot Control Suit (ARCS) или, короче, ARCS, как правило, считается слишком громоздким и слишком жарким для любого практического использования, - но когда бушуют бунты, большинство офицеров неизменно находят утешение в толстой и клаустрофобной подкладке.