ent-ClothingOuterWinterCCWarden = бронированное зимнее пальто Центрального командования
    .desc = Прочное, утилитарное пальто, разработанное для надзирателей Центрального командования. Усиленные кевларовые пластины и высококачественный мех позволяют пользователю выглядеть стильно, оставаясь при этом защищенным.
ent-ClothingOuterCorporateJacket = куртка Nanotrasen
    .desc = Уютная куртка с логотипом Nanotrasen, напечатанным на спине. Товар, выдаваемый станциям с коэффициентом безопасности, э-э... семь.
ent-ClothingOuterDenimJacket = джинсовая куртка
    .desc = Джинсовая куртка с теплой подкладкой.
ent-ClothingOuterStasecSweater = свитер службы безопасности
    .desc = Толстый синтетический свитер с усиленными плечами и локтями, достаточно теплый, чтобы согреть даже самое холодное сердце жесткого офицера службы безопасности.