book-text-lunchbox-generic =
    Привет, милый!
    Я собрала тебе обед на эту смену, надеюсь, тебе понравится!!
    Очень сильно люблю тебя,
     - Мама.
book-text-lunchbox-healthy =
    Привет, милый!
    Я собрала тебе что-нибудь полезное на эту смену! Надеюсь, тебе понравится!!
    Очень сильно люблю тебя,
     - Мама.
book-text-lunchbox-unhealthy =
    Привет, милый!
    Я собрала тебе что-нибудь вкусненькое на эту смену! Надеюсь, тебе понравится!!
    Очень сильно люблю тебя,
     - Мама.
