ghost-respawn-rules-window-title = Правила возрождения призрака
ghost-respawn-rules-window-confirm-button = Я понимаю, возродите меня
ghost-gui-respawn-button-denied = Возрождение ({ $time } сек.)
ghost-gui-respawn-button-allowed = Возрождение
ghost-respawn-rules-window-rules =
    Возрождение следует строгому правилу Новой Жизни:
    Независимо от того, каким персонажем вы решите вернуться,
    вы НЕ ПОМНИТЕ ничего, что произошло после потери сознания,
    и действует строгий 15-минутный период ненападения.
    Ознакомьтесь с правилами для получения дополнительной информации.
ghost-respawn-command-desc = Возрождает вас, если вы являетесь призраком, имеющим право на возрождение.
ghost-respawn-not-a-ghost = Вы в данный момент не являетесь призраком.
ghost-respawn-ineligible = Вы в данный момент не имеете права на возрождение.
