terminator-round-end-agent-name = nt-800
objective-issuer-susnet = [color=#d64119]Саснет[/color]
terminator-role-greeting =
    Вы - экстерминатор, беспощадный убийца, отправленный в прошлое, чтобы обеспечить наше будущее.
    Вам нужно устранить { $target }, { $job }.
    Используйте любые средства, чтобы выполнить задание.
    Слава Киберсану.
# DeltaV - paradox anomaly
terminator-role-briefing =
    Вы - аномалия в космическом пространстве, которая выглядит и звучит идентично кем-то из этой реальности.
    Убейте их и примите их личность, или поговорите и станьте друзьями.
    Ваши цели поддерживают любой из этих стилей игры (и, очевидно, нельзя сделать оба варианта).
terminator-endoskeleton-gib-popup = Вся изувеченная плоть отпадает, обнажая титановый эндоскелет!
terminator-endoskeleton-burn-popup = Обгоревшая плоть становится пеплом, обнажая титановый эндоскелет!
