ent-N14Welder = сварочный аппарат
    .desc = { ent-Welder.desc }
ent-N14WelderIndustrial = промышленный сварочный аппарат
    .desc = Промышленный сварочный аппарат с увеличенным более чем вдвое запасом топлива.
ent-N14WelderIndustrialAdvanced = продвинутый промышленный сварочный аппарат
    .desc = Продвинутый промышленный сварочный аппарат с увеличенным более чем вдвое запасом топлива и более мощным пламенем.
ent-N14WelderExperimental = экспериментальный сварочный аппарат
    .desc = Экспериментальный сварочный аппарат, способный самостоятельно вырабатывать топливо, менее вреден для глаз.
