ent-N14Welder = сварочный аппарат
    .desc = { ent-Welder.desc }
ent-N14WelderIndustrial = промышленный сварочный аппарат
    .desc =  Промышленный сварочный аппарат.  Он позволит вам сварить практически все, что вам понадобится. 
ent-N14WelderIndustrialAdvanced = продвинутый промышленный сварочный аппарат
    .desc = Продвинутый промышленный сварочный аппарат.  
ent-N14WelderExperimental = экспериментальный сварочный аппарат
    .desc =  Экспериментальный сварочный аппарат, работающий на нетрадиционном топливе.