ent-ClothingEyesPrescriptionMedHud = медицинские очки-визоры
    .desc = Плохо  сделанная  и  спешная  смесь  из  половины  очков  для  зрения  и  медицинского  HUD,  позволяющего  ясно  видеть  одним  глазом  и  просматривать  состояние  здоровья  людей  другим!
ent-ClothingEyesPrescriptionHudSecurity = очки с  охранным  HUD
    .desc = Плохо  сделанная  и  спешная  смесь  из  половины  очков  для  зрения  и  охранного  HUD,  позволяющего  ясно  видеть  одним  глазом  и  просматривать  удостоверение  личности  сотрудника  и  предупредительный  статус  другим!
ent-ClothingEyesHudSyndicateMed = визор  Синдиката
    .desc = Улучшенный  визор  Синдиката  с  автоматическим  чтением  здоровья,  предназначенный  для  лучшего  обнаружения  гуманоидов  и  их  последующего  уничтожения.
