ent-N14ClothingHeadHelmetPowerArmorT45 = шлем силовой брони T-45
    .desc = Потертый шлем силовой брони T-45, помнящий грохот битвы за Анкоридж. Удивительно, что он все еще цел.
ent-N14ClothingHeadHelmetPowerArmorT51 = шлем силовой брони T-51
    .desc = Шлем силовой брони T-51 - символ мощи довоенной Америки. Выглядит гораздо внушительнее, чем T-45.
ent-N14ClothingHeadHelmetPowerArmorT60 = шлем силовой брони T-60
    .desc = Шлем силовой брони T-60, по форме напоминающий шлем T-45, но более технологичный и зловещий.
ent-N14ClothingHeadHelmetPowerArmorX01 = шлем силовой брони X-01
    .desc = Вершина довоенных технологий – шлем силовой брони X-01, внушающий ужас в сердца врагов. 