loadout-description-LoadoutItemCig = Крутые ребята всегда с сигаретой.
loadout-description-LoadoutItemCigsGreen = Пачка в день держит врачей на хлебе.
loadout-description-LoadoutItemCigsRed = Пачка в день держит врачей на хлебе.
loadout-description-LoadoutItemCigsBlue = Пачка в день держит врачей на хлебе.
loadout-description-LoadoutItemCigsBlack = Пачка в день держит врачей на хлебе.
loadout-description-LoadoutItemPAI = Немного непостоянен при запуске, но более верного друга вы не найдете.
loadout-description-LoadoutItemLighter = Простой зажигалка.
loadout-description-LoadoutItemLighterCheap = Очень простая зажигалка.
loadout-description-LoadoutItemMatches = Коробка спичек.
loadout-description-LoadoutItemPlushieSharkBlue = Погружайтесь в битву вместе со своим акватическим союзником, Голубым акульим плюшем! Он более плюшевый, чем свирепый, но не недооценивайте его способность внушить страх вашим врагам... или хотя бы заставить их рассмеяться, когда их поглотит умиление от его безобразия.
loadout-description-LoadoutItemPlushieSharkPink = Освободите мощь розового с Розовым акульим плюшем! Этот розовый хищник может и не иметь настоящих зубов, но его просто обаяние достаточно, чтобы поколотить решимость любого. Смотрите, как ваши враги растворяются перед лицом его хлопкового очарования.
loadout-description-LoadoutItemPlushieSharkGrey = Представляем Серый акульий плюш, вершинного хищника пушистости! С его гладким и скромным дизайном этот плюш находит идеальный баланс между пушистым спутником и морским стражем в воображении. Остерегайтесь; противники могут быть очарованы гипнотическим колыханием его хребтового плавника!
loadout-description-LoadoutItemPlushieCarp = Приготовьтесь к межгалактическим шалостям с Пурпурной космической карповой плюшкой! Рыбий захватчик из космических глубин, этот плюш приносит порцию юмора в нулевую гравитацию. От враждебных вод до межзвездных хохотушек, это плюшевое противоречие выходит за рамки нашего мира.
loadout-description-LoadoutSolCommonTranslator = Самый распространенный из всех переводчиков, настолько, что его можно купить на любой цивилизованной станции.
                                                 Это устройство переводит речь с Солнечного общего на Галактический общий.