undecided-loadout-window-title = Комплекты снаряжения

undecided-loadout-window-description =
    Выберите 1 комплект снаряжения.

undecided-loadout-window-selected = Выбрано комплектов: ({$selectedCount}/{$maxCount})

undecided-loadout-window-approve-button = Подтвердить
undecided-loadout-button-select = Выбрать [ ]
undecided-loadout-button-deselect = Отменить [X]

# Комплекты

undecided-loadout-category-rifleman-name = Набор стрелка
undecided-loadout-category-rifleman-description =
    Ящик со всем необходимым для патрулирования Пустошей солдатом НКР.
    Включает: 1 кожаный бронежилет НКР, 1 поясной патронташ НКР, 1 служебную винтовку,
    4 магазина для служебной винтовки калибра 5,56 мм, 1 пистолет калибра 9 мм,
    2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-gunner-name = Набор пулемётчика
undecided-loadout-category-gunner-description =
    Ящик со всем необходимым для патрулирования Пустошей пулемётчиком НКР.
    Включает: 1 кожаный бронежилет НКР, 1 разгрузочный пояс НКР, 1 ручной пулемёт,
    2 магазина для ручного пулемёта, 1 пистолет калибра 9 мм, 2 магазина для пистолета
    калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-marksman-name = Набор снайпера
undecided-loadout-category-marksman-description =
    Ящик со всем необходимым для патрулирования Пустошей снайпером НКР.
    Включает: 1 кожаный бронежилет НКР, 1 патронташ НКР, 1 винтовку с рычажным механизмом,
    1 коробку патронов калибра .308, 1 пистолет калибра 9 мм, 2 магазина для пистолета
    калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-pointman-name = Набор штурмовика
undecided-loadout-category-pointman-description =
    Ящик со всем необходимым для патрулирования Пустошей штурмовиком НКР.
    Включает: 1 кожаный бронежилет НКР, 1 патронташ НКР, 1 дробовик, 1 коробку патронов
    12-го калибра, 1 пистолет калибра 9 мм, 2 магазина для пистолета
    калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-morale-name = Набор для поднятия боевого духа
undecided-loadout-category-morale-description =
    Только самые преданные войска НКР носят низкокачественное снаряжение.
    Набор особого назначения для поднятия боевого духа во время самоубийственных атак.
    Включает: 1 пластинчатую броню НКР, 1 шлем с маской, 1 поясной патронташ НКР,
    1 флаг НКР на древке, 1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм,
    1 боевой нож и 1 сухпаёк.

undecided-loadout-category-medic-name = Набор медика
undecided-loadout-category-medic-description =
    Ящик со всем необходимым для патрулирования Пустошей медиком НКР.
    Включает: 1 кожаный бронежилет НКР, 1 медицинскую сумку, 1 пистолет-пулемёт калибра 9 мм,
    4 магазина для пистолета-пулемёта калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-special-rifleman-name = Специальный набор стрелка
undecided-loadout-category-special-rifleman-description =
    Ящик с передовым вооружением для высокопоставленных офицеров и ветеранов.
    Включает: 1 боевую винтовку, 5 магазинов для боевой винтовки калибра .308,
    1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-special-assault-name = Специальный набор штурмовика
undecided-loadout-category-special-assault-description =
    Ящик с передовым вооружением для высокопоставленных офицеров и ветеранов.
    Включает: 1 штурмовой карабин, 3 магазина для штурмового карабина калибра 5,56 мм,
    1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-special-gunner-name = Специальный набор пулемётчика
undecided-loadout-category-special-gunner-description =
    Ящик с передовым вооружением для высокопоставленных офицеров и ветеранов.
    Включает: 1 автоматическую винтовку, 2 магазина для автоматической винтовки калибра .308,
    1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-special-pointman-name = Специальный набор штурмовика
undecided-loadout-category-special-pointman-description =
    Ящик с передовым вооружением для высокопоставленных офицеров и ветеранов.
    Включает: 1 дробовик для подавления беспорядков, 3 барабана с патронами 20-го калибра,
    1 пистолет калибра 9 мм, 2 магазина для пистолета калибра 9 мм, 1 боевой нож и 1 сухпаёк.

undecided-loadout-category-ranger-service-name = Набор рейнджера службы
undecided-loadout-category-ranger-service-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 разгрузочный пояс НКР, 1 служебную винтовку, 4 магазина для служебной винтовки калибра 5,56 мм,
    1 коробку патронов калибра 5,56 мм, 1 стимулятор, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-ranger-rifleman-name = Набор рейнджера-стрелка
undecided-loadout-category-ranger-rifleman-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 разгрузочный пояс НКР, 1 штурмовой карабин, 3 магазина калибра 5,56 мм,
    1 коробку патронов калибра 5,56 мм, 1 стимулятор, 1 сухпаёк и 1 боевой нож.


undecided-loadout-category-ranger-marksman-name = Набор рейнджера-снайпера
undecided-loadout-category-ranger-marksman-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 разгрузочный пояс НКР, 1 снайперскую винтовку, 3 магазина для винтовки калибра 7,62 мм,
    1 коробку патронов калибра 7,62 мм, 1 стимулятор, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-ranger-cqb-name = Набор рейнджера для ближнего боя
undecided-loadout-category-ranger-cqb-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 поясной патронташ НКР, 1 дробовик для подавления беспорядков,
    3 барабана с патронами 20-го калибра, 1 коробку патронов 20-го калибра,
    2 боевых ножа, 2 стимулятора и 1 сухпаёк.

undecided-loadout-category-ranger-trailman-name = Набор рейнджера-следопыта
undecided-loadout-category-ranger-trailman-description =
    Ящик с передовым вооружением для членов рейнджеров.
    Включает: 1 поясной патронташ НКР, 1 карабин с рычажным механизмом,
    3 коробки патронов калибра .44, 2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-service-name = Набор ветерана-рейнджера службы
undecided-loadout-category-veteran-ranger-service-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 поясной патронташ НКР, 1 разведывательную винтовку,
    4 магазина для разведывательной винтовки калибра 5,56 мм, 1 коробку патронов калибра 5,56 мм,
    2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-precision-rifle-name = Набор ветерана-рейнджера с точной винтовкой
undecided-loadout-category-veteran-ranger-precision-rifle-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 карабин , 3 устройства быстрой перезарядки для карабина калибра 45-70,
    1 коробку патронов калибра 45-70, 2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-heavy-sniper-name = Набор ветерана-рейнджера тяжёлого снайпера
undecided-loadout-category-veteran-ranger-heavy-sniper-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 поясной патронташ НКР, 1 крупнокалиберную снайперскую винтовку,
    3 магазина для крупнокалиберной снайперской винтовки, 1 коробку патронов 50-го калибра,
    2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-assault-name = Набор ветерана-рейнджера штурмовика
undecided-loadout-category-veteran-ranger-assault-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 разгрузочный пояс НКР, 1 штурмовой карабин, 3 магазина для штурмового карабина калибра 5,56 мм,
    1 коробку патронов калибра 5,56 мм, 2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-veteran-ranger-marksman-name = Набор ветерана-рейнджера снайпера
undecided-loadout-category-veteran-ranger-marksman-description =
    Ящик с личными вещами ветерана-рейнджера.
    Включает: 1 разгрузочный пояс НКР, 1 снайперскую винтовку, 3 магазина для винтовки калибра 7,62 мм,
    1 коробку патронов калибра 7,62 мм, 2 стимулятора, 1 сухпаёк и 1 боевой нож.

undecided-loadout-category-bos-default-name = Стандартный набор Братства Стали
undecided-loadout-category-bos-default-description =
    Ящик со всем необходимым для члена Братства Стали.
    Включает: 1 лазерную винтовку, 1 лазерный пистолет, 3 батарейки, 1 стимулятор, 1 сухпаёк
