ent-N14SledgeHammer = отбойный молот
    .desc = Большой тяжёлый двуручный молот. Он может разрушить все, что попадется на его пути, особенно эффективен в ближнем бою, когда нужно быстро остановить противника.
ent-N14SuperSledgeHammer = супер отбойный молот
    .desc = Только самые сильные люди способны управиться с ним. Он может разрушить все, что попадется на его пути, особенно эффективен в ближнем бою, когда нужно быстро остановить противника.
ent-N14TribalBigClub = большая племенная булава
    .desc = яжёлая и массивная племенная дубина, требующая значительной силы для использования. Это оружие - символ власти и силы среди племён, населяющих Пустоши. Грубое, но эффективное, оно способно проломить череп даже в самых неумелых руках. Часто украшается трофеями и несёт на себе историю своего владельца.
ent-N14TribalBigClubDecorated = украшенная большая племенная булава
    .desc = Тяжёлая и массивная племенная дубина, требующая значительной силы для использования. Эта особая версия украшена зубами животных, что делает её не только смертоносным оружием, но и предметом ритуального значения. Каждый зуб - это история охоты или победы над врагом. Владение такой дубиной - знак великого воина или вождя племени.