ent-N14BaseBallBat = бейсбольная бита
    .desc = Робастная бейсбольная бита. Она идеально подходит для того, чтобы отбить голову врагу или разбить что-нибудь на куски.
ent-N14PoolCue = бильярдный кий
    .desc = Бильярдный кий, используемый для удара по шарам, обычно по тем, что стоят на бильярдных столах, но иногда и по шарам вашего противника.
ent-N14GolfClub = клюшка для гольфа
    .desc =  Идеальный инструмент, если хотите провести 'разговор' с кем-то на свежем воздухе, но при этом выглядеть так, будто просто вышли поиграть!