ent-N14Hatchet = топорик
  .desc = Топорик - надежный инструмент для рубки дров и для тех, кто хочет дать отпор противникам в ближнем бою. 
ent-N14FireAxe = пожарный топор
  .desc = Пожарный топор. В Пустоши огонь - это опасность, и пожарный топор может помочь справиться с ним, особенно когда нужно срубить дерево, преграждающее дорогу, или разбить окно, чтобы проникнуть в здание. 
ent-N14BaseAxe = топор
  .desc = Тяжёлый деревянный топор, неустаревающая классика. Он может разрубить все, что попадется на его пути. 