ent-N14Machete = мачете
    .desc = Большой, зловеще выглядящий клинок.
ent-N14TribalMachete = племенное мачете
    .desc = Племенной мачете, изготовленный из материалов, подаренных природой. Идеальный баланс между инструментом и оружием.
ent-N14ScrapMachete = мусорное мачете
    .desc = Самодельное мачете с длинным лезвием, не самое острое, но им все же можно нарезать немного мяса.
ent-N14ripper = потрошитель
    .desc = Легкая одноручная бензопила, первоначально разработанная довоенными армейскими саперами для расчистки лесных тропинок. Также хорошо подходит для разделки мяса.
