ent-N14Machete = мачете
  .desc = Большой, зловеще выглядящий клинок. Он может быть использован для рубки дров, срезания кустов и нанесения урона противнику в ближнем бою.
ent-N14TribalMachete = племенное мачете
  .desc = Племенной мачете, изготовленный из материалов, подаренных природой. Он идеально подходит для рубки дров, срезания кустов и нанесения урона противнику в ближнем бою.
ent-N14ScrapMachete = мусорное мачете
  .desc = Самодельное мачете с длинным лезвием. Он не самый острый, но им все же можно нарезать мясо или срубить небольшое дерево.
ent-N14ripper = потрошитель
  .desc = Легкая одноручная бензопила, первоначально разработанная довоенными армейскими саперами для расчистки лесных тропинок, но она также может быть использован для разделки мяса или нанесения урона противнику.